{
	"label": "Druida",
  "mapping": {
    "description": "system.description",
    "failure": "system.moveResults.failure.value",
    "partial": "system.moveResults.partial.value",
    "success": "system.moveResults.success.value",
    "failurelabel": "system.moveResults.failure.label",
    "partiallabel": "system.moveResults.partial.label",
    "successlabel": "system.moveResults.success.label",    
    "choices": "system.choices"
  },   

	"entries": {
		"Born of The Soil": {
			"name": "Nascido da Terra",
      "description": "<p>Você está entrelaçado com a essência espiritual de sua <strong>Terra Natal</strong>.</p>\n<p>Minha Terra Natal é ____________ ____________ ____________. Durante meu ____________, os espíritos deixaram uma marca em meu corpo na forma de ____________ ____________. Isso me distingue [de maneira estranhamente diferente] não importa onde eu esteja.</p>\n<p>Quando você <strong>invoca os espíritos</strong> da natureza...</p>\n<p>Explique <strong>que tipo</strong> de espírito você está chamando. Diga se você os conhece e, se sim, diga o <strong>nome</strong> deles. Alguém <strong>sempre </strong>responde, mas o Mundo descreve <strong>quem </strong>aparece e <strong>como eles se sentem</strong> em relação a isso.</p>\n<p>Agora você pode interagir <strong>socialmente </strong>com o espírito. Descreva como isso se parece.</p>\n<p>Se você usar um dos movimentos de \"<em><strong>Chamado</strong></em>\" sem primeiro obter o <strong>consentimento</strong> do espírito, eles ficarão [<em><strong>zangados</strong></em>] com você.</p> </br><p> <p><strong>Notas sobre Nascido da Terra</strong></p> <ul>     <li>Como é o \"Chamado\"? Tudo acontece na mente do Chamador Selvagem, ou é uma conversa real com um espírito manifestado? Todos podem ver o espírito? Isso acontece em questão de segundos, ou é uma comunicação em tempo real?</li>     <li>O Mundo deve tratar os espíritos como qualquer outro NPC, interpretando-os como Pessoas Simples.</li>     <li>Se apropriado, um espírito pode se tornar parte do Elenco de um Agente ou até mesmo um Agente por si só.</li>     <li>Por que um espírito não responderia a um chamado, e um espírito diferente apareceria no lugar, é uma questão que deve ser explorada através do jogo ativo, um pouco de cada vez, em vez de uma pergunta direta ao Mundo ou ao Chamador Selvagem.</li>     <li>Como os espíritos são Pessoas Simples, estar [zangado] não significa necessariamente [hostil]. Pessoas podem ser amigos, amantes ou familiares e ainda assim estarem zangadas umas com as outras, influenciando o relacionamento.         <ul>             <li>Repetidamente deixar um espírito zangado pode levar ao ressentimento e ódio, já que o Chamador Selvagem está literalmente usando seu poder de forma abusiva.</li>             <li>Nunca corrigir os maus-tratos também degradará o relacionamento.</li>             <li>Da mesma forma, ações gentis e atenciosas podem corrigir (alguns) erros.</li>             <li>Os espíritos se comunicam? Eles compartilham suas emoções entre si? O Chamador Selvagem pode construir uma boa/má reputação entre os espíritos de um determinado tipo ou de uma determinada terra?</li>         </ul>     </li> </ul> </p>",
      "failure": "",
      "partial": "",
      "success": "",
      "failurelabel": "Revés",
      "partiallabel": "Benefício Menor",
      "successlabel": "Grande Benefício!",
      "choices": ""
		},
		"Call to The Beast": {
			"name": "Chamado às Feras",
      "description": "<p><strong>Requer: Nascido da Terra</strong></p><p>Quando você assume a forma de<strong> um animal</strong>...</p>\n<p><strong>Dispare <em>Nascido da Terra</em></strong>. Para assumir a forma de um animal <strong>nativo </strong>da sua <strong>Terra Natal</strong>, role+Conhecimento:</p>\n<p><strong>Gaste 1 </strong>Reserva para realizar uma ação, <strong>com sucesso </strong>e <strong>sem disparar movimentos</strong>, para os quais a forma de animal é bem adequada. Você reverte para sua <strong>forma original</strong> logo após gastar ou renunciar à última Reserva.</p>\n<p>Todas as mantidas são perdidas no próximo <strong>nascer </strong>ou <strong>pôr do sol</strong>.</p> </br><p> <p><strong>Notas sobre Chamado às Feras</strong></p> <p>A questão de “o que é um animal?” em um jogo de fantasia não é trivial. Para os propósitos desta jogada:</p> <ul>     <li>Um animal é qualquer criatura viva e biológica que não seja um monstro ou uma pessoa.</li>     <li>Um monstro é uma criatura de alguma forma não natural, uma anomalia, uma aberração.</li>     <li>Uma pessoa é uma criatura com um nível de complexidade espiritual/mental/cultural comparável ao dos Protagonistas.</li> </ul> <p>Esta classificação não tem nada a ver com biologia imaginária e se concentra na funcionalidade narrativa prática. Essas definições são propositalmente vagas e subjetivas e podem ser fluidas. Explorar suas exceções e casos-limite através do jogo real é uma parte importante do que significa jogar como o Chamador Selvagem.</p> <p>Quais animais são “nativos” da Terra Natal do Chamador Selvagem é algo que cabe ao Chamador Selvagem decidir.</p> <p>Quais ações contam como “bem adaptadas” para qualquer forma animal dependem do consenso geral entre os Jogadores e o Mundo. Em caso de desacordo, refira-se à <em>Regra de Ouro</em> para resolver a questão.</p> <p>Ao mudar de forma:</p> <ul>     <li>Suas posses se fundem com a forma animal.</li>     <li>Os atributos e as jogadas não mudam, mas seu posicionamento fictício pode ser radicalmente diferente.</li>     <li>Seu Sinal permanece evidente em qualquer forma.</li> </ul> </p>",
      "failure": "<p><strong>1-6: </strong>Reserva 1 + <em>Reação do Mundo</em>.</p>",
      "partial": "<p><strong>7&ndash;9: </strong>Reserva 1.</p>",
      "success": "<p><strong>10+:</strong> Reserva 2.</p>",
      "failurelabel": "Revés",
      "partiallabel": "Benefício Menor",
      "successlabel": "Grande Benefício!",
      "choices": ""
		},
		"Call to The Grove": {
			"name": "Chamado à Clareira",
      "description": "<p><strong>Requer: Nascido da Terra</strong></p><p>Quando você se comunica com os espíritos de <strong>raiz e folha</strong>...</p>\n<p><strong>Dispare <em>Nascido da Terra</em></strong>. Sacrifique seus PRs e/ou efeitos de Ferimentos Graves para despertar a vegetação ao seu redor:</p>\n<ul>\n<li><strong>Sacrifício 1:</strong> uma área pequena.</li>\n<li><strong>Sacrifício 2:</strong> uma área média.</li>\n<li><strong>Sacrifício 3:</strong> uma área grande.</li>\n</ul>\n<p>O \"Bosque\" despertado é capaz de [<em><strong>crescimento não natural</strong></em>], [<em><strong>locomoção lenta</strong></em>] e [<em><strong>ação desajeitada</strong></em>], comportando-se como um <strong>Grupo</strong> do mesmo tamanho da área afetada, até o próximo pôr/nascer do sol. O Bosque faz o que você desejar, mas primeiro role+Intensidade.</p> ",
      "failure": "<p><strong>1-6:</strong> O Bosque fica [<em><strong>confuso</strong></em>] e [<em><strong>descontrolado</strong></em>] + <em>Reação do Mundo</em>.</p>",
      "partial": "<p><strong>7-9:</strong> O Bosque fica [<em><strong>confuso</strong></em>].&nbsp;</p>",
      "success": "<p><strong>10+:</strong> O Bosque obedece.&nbsp;</p>",
      "failurelabel": "Revés",
      "partiallabel": "Benefício Menor",
      "successlabel": "Grande Benefício!",
      "choices": ""
		},
		"Call to The Oak": {
			"name": "Chamado ao Carvalho",
      "description": "<p><strong>Requer: Nascido da Terra</strong></p><p>Ao se comunicar com os espíritos de <strong>casca e seiva</strong>...</p>\n<p><strong>Dispare <em>Nascido da Terra</em></strong>. Até você realizar um <em><strong>Descanso Longo</strong></em> ou gastar <strong>1 PR</strong> para encerrar o efeito, você possui [<em><strong>carne como madeira de Carvalho-vivo</strong></em>], que é <strong>dura</strong>, extremamente <strong>densa</strong> e um terço mais <strong>leve</strong> que o normal. Mas primeiro, escolha um:</p>\n<ul>\n<li>Se você <strong>abraçar a casca</strong>, sofra os efeitos de 1-6, mas ganhe <strong>3 PE</strong>.</li>\n<li>Se você <strong>montar a seiva</strong>, role+Ousadia.</li>\n</ul> </br><p> <p><strong>Notas sobre Chamado ao Carvalho</strong></p> <ul>     <li>Carvalho Vivo é uma árvore real. Pesquise sobre ela para inspiração!</li>     <li>A maioria das armas pessoais provavelmente será ineficaz contra carne tão densa quanto a madeira de carvalho, mas ferramentas destinadas ao trabalho ou à guerra ainda podem ser eficazes.</li>     <li>Ser mais leve do que o habitual pode ser tanto uma bênção quanto um empecilho: ser flutuante pode ser útil, mas também significa que você não pode nadar debaixo d'água; ser leve pode ajudar na agilidade, mas também significa que você pode ser derrubado e empurrado facilmente.</li>     <li>Como os elementos interagem com madeira muito densa? Informe-se e/ou seja criativo, usando a Regra de Ouro para resolver desacordos:         <ul>             <li>O fogo leva horas para queimá-la superficialmente.</li>             <li>Ela flutua muito bem na água.</li>             <li>Absorve eletricidade, isolando-a em grande parte, mas também acumulando calor perigoso internamente.</li>             <li>Ácido é super eficaz!</li>             <li>etc.</li>         </ul>     </li> </ul> </p>",
      "failure": "<p><strong>1-6:</strong> Você está [<em><strong>lento</strong></em>] e [<em><strong>enraizado</strong></em>] no chão, imóvel.</p>",
      "partial": "<p><strong>7-9:</strong> Você está [<strong>lento</strong>].&nbsp;</p>",
      "success": "<p><strong>10+:</strong> Sem efeitos adversos.&nbsp;</p>",
      "failurelabel": "Revés",
      "partiallabel": "Benefício Menor",
      "successlabel": "Grande Benefício!",
      "choices": ""
		},
		"Call to The Primals": {
			"name": "Chamado aos Primordiais",
      "description": "<p><strong>Requer: Nascido da Terra</strong></p><p>Ao exercer controle sobre os elementos primordiais do mundo...</p>\n<p>Escolha <strong>um </strong>elemento e explique o que deseja que ele faça. O Mundo escolherá as condições que precisam ser cumpridas antes de você poder <strong>disparar <em>Nascido da Terra</em></strong>, mas primeiro role+Conhecimento.</p> <p><b>Lista de condições:</b> <ul>   <li>Esteja na presença de uma grande quantidade do elemento.</li>   <li>Sacrifique algo pessoal e precioso para você.</li>   <li>O chamado levará horas/dias/semanas/meses.</li>   <li>Primeiro, você precisa criar/consertar/descobrir ______.</li>   <li>Obtenha ajuda de ______.</li>   <li>Obtenha um recurso natural raro que você não possui atualmente.</li>   <li>O melhor que você pode fazer é uma versão inferior, pouco confiável e limitada.</li>   <li>Será instável e perigoso, principalmente fora do seu controle.</li> </ul></p><p> <p><strong>Notas sobre Chamado aos Primordiais</strong></p> <ul>     <li>O que é um elemento primordial? Apenas os clássicos ar, terra, fogo e água? E quanto à madeira e ao metal? E luz e escuridão também são elementos? Espírito e matéria? Outros?</li>     <li>Como de costume, evite dar a resposta antecipadamente ou abordá-la de uma vez. Em vez disso, deixe o druida experimentar a cada uso deste movimento.</li>     <li>O Mundo também deve brincar com reforçar ou desafiar as expectativas do druida sobre o que constitui um elemento primordial. Eles mudam dependendo da localização atual ou das culturas próximas?</li> </ul> </p>",
      "failure": "<p><strong>1-6:</strong> Três condições.&nbsp;</p>",
      "partial": "<p><strong>7-9:</strong> Duas condições.&nbsp;</p>",
      "success": "<p><strong>10+:</strong> Uma condição.&nbsp;</p>",
      "failurelabel": "Revés",
      "partiallabel": "Benefício Menor",
      "successlabel": "Grande Benefício!",
      "choices": "<p><b>Lista de condições das quais o mundo deve escolher:</b> <ul>   <li>Esteja na presença de uma grande quantidade do elemento.</li>   <li>Sacrifique algo pessoal e precioso para você.</li>   <li>O chamado levará horas/dias/semanas/meses.</li>   <li>Primeiro, você precisa criar/consertar/descobrir ______.</li>   <li>Obtenha ajuda de ______.</li>   <li>Obtenha um recurso natural raro que você não possui atualmente.</li>   <li>O melhor que você pode fazer é uma versão inferior, pouco confiável e limitada.</li>   <li>Será instável e perigoso, principalmente fora do seu controle.</li> </ul></p>"
		},
		"Call to The Whispers": {
			"name": "Chamado aos Sussurros",
      "description": "<p><strong>Requer: Nascido da Terra</strong></p><p>Quando você <strong>solicita a assistência</strong> dos espíritos durante um<em><strong> Descanso Longo</strong></em>...</p>\n<p>Realize uma cena de <em><strong>Utilidade </strong></em>e <strong>dispare <em>Nascido da Terra</em></strong>, então role+Conhecimento.</p>\n<p>Você pode obter reservas adicionais por 5 PE cada. Durante a cena, gaste reservas para obter serviços do espírito. Os espíritos podem:</p> <ul>   <li><b>1:</b> Faça um animal local contar como nativo de sua <i>Terra Natal</i>.</li>   <li><b>1:</b> Ofereça uma visão breve, mas clara, de um perigo por vir.</li>   <li><b>2:</b> Ofereça uma visão breve, mas clara, de uma oportunidade à mão.</li>   <li><b>3:</b> Ofereça uma visão breve, mas clara, relacionada ao <i>Problema</i> de alguém.</li>   <li><b>3:</b> Cure um <i>[pequeno grupo]</i>; cada personagem envolvido ganha 1 <i>PR</i> ou 1 <i>Unidade de Cura</i>.</li> </ul>       </br><p> <p><strong>Notas sobre Chamado aos Sussurros</strong></p> <ul>     <li>Como todos os \"Chamados\", este movimento empurra um espírito para um tipo específico de serviço. Se o druida desejar simplesmente se comunicar com um espírito como parte de uma cena de Utilidade ou Vínculo, eles podem fazê-lo sem acionar o Chamado aos Sussurros.</li>     <li>Um espírito pode honestamente não saber a resposta para uma pergunta. Ainda assim, eles tentarão ser o mais útil possível, talvez apontando o druida para alguém ou algum lugar onde eles possam talvez encontrar mais respostas.</li> </ul> </p>",
      "failure": "<p><strong>1-6:</strong> 1 Reserva + <em>Reação do Mundo</em>.</p>",
      "partial": "<p><strong>7-9:</strong> 2 Reserva.</p>",
      "success": "<p><strong>10+:</strong> 3 Reserva.</p>",
      "failurelabel": "Revés",
      "partiallabel": "Benefício Menor",
      "successlabel": "Grande Benefício!",
      "choices": ""
		},
		"Child of The Land": {
			"name": "Filho da Terra",
      "description": "<p>Ao <em><strong>Jornadear</strong></em>...</p>\n<p>Dentro da sua <strong>Terra Natal</strong>, o território está sempre seguro. Cada jogador pode então optar por descrever uma <strong>Coisa</strong> (como no <strong>passo 1</strong>) para ganhar <strong>1 PE</strong>.</p>\n<p>Após uma <em><strong>Jornada</strong></em>, também fora da sua <strong>Terra Natal</strong>, o Mundo definirá os territórios que você atravessou como simples pessoas. Para cada um, você ganha a marca [<em><strong>Eu conheci ___</strong></em>].</p> </br><p> <p><strong>Notas sobre Filho da Terra</strong></p> <ul>     <li>Os Marcadores podem representar tanto uma familiaridade mundana com o terreno, suas características e seus habitantes, quanto uma conexão mística com seus espíritos.</li>     <li>Os Marcadores podem ser úteis, mas também problemáticos, pois a relação entre diferentes territórios (e seus habitantes) pode afetar como eles tratam o Chamador Selvagem, e a própria ideia de “encontrar” alguém pode ser vivenciada como algo intrusivo ou bem-vindo.</li> </ul> </p>",
      "failure": "",
      "partial": "",
      "success": "",
      "failurelabel": "Revés",
      "partiallabel": "Benefício Menor",
      "successlabel": "Grande Benefício!",
      "choices": ""
		},
		"Doppelgänger's Dance": {
			"name": "Dança do Doppelgänger",
      "description": "<p><strong>Requer: Chamado às Feras</strong></p><p>Você pode se transformar na forma de uma pessoa...</p>\n<p>Pagando <strong>PEs </strong>para disparar <em><strong>Chamado à Fera</strong></em> dependendo do nível de familiaridade que você tem com eles. Seu <em><strong>Sinal </strong></em>está sempre presente a menos que você pague o mesmo custo <strong>novamente </strong>para ocultá-lo.</p>\n<ul>\n<li><strong>Estranho: 5 PE.</strong></li>\n<li><strong>Conhecido: 3 PE.</strong></li>\n<li><strong>Confidente: 1 PE.</strong></li>\n</ul> </br><p> <p><strong>Notas sobre Dança do Doppelgänger</strong></p> <ul>     <li>O druida pode assumir a forma de um indivíduo específico ou de uma pessoa genérica de um determinado Sangue. No primeiro caso, use o nível de contato com esse indivíduo específico. No segundo caso, use o \"melhor\" nível de contato alcançado com qualquer pessoa daquele Sangue.</li>     <li>O nível de familiaridade é acordado por consenso geral usando as seguintes diretrizes. Em caso de dúvida, o nível mais custoso vence:         <ul>             <li>Ser um estranho significa encontros breves, pouco contato físico, conversa superficial.</li>             <li>Ser um conhecido significa encontros prolongados, contato físico substancial, conversa significativa.</li>             <li>Ser um confidente significa um relacionamento de longa data, contato físico íntimo, conversa emocional.</li>             <li>Note que nenhuma familiaridade, como apenas ter ouvido falar de alguém ou apenas tê-lo visto sem nenhuma interação significativa, significa que o movimento não pode ser acionado. Como de costume, isso pode ou não impedir o druida de tentar fazer algo fora de seus movimentos de qualquer maneira.</li>         </ul>     </li>     <li>A transformação não é apenas cosmética, mas uma transformação física completa e em parte mental/espiritual. Seguradas de Chamado à Besta normalmente podem ser usadas para automaticamente fazer o que a pessoa estaria apta a fazer.         <ul>             <li>O único limite é o conhecimento pessoal. O druida não tem acesso especial às memórias ou habilidades da pessoa além do que conseguiu aprender através de seu contato com ela.</li>         </ul>     </li> </ul> </p>",
      "failure": "",
      "partial": "",
      "success": "",
      "failurelabel": "Revés",
      "partiallabel": "Benefício Menor",
      "successlabel": "Grande Benefício!",
      "choices": ""
		},
		"Embrace No Form": {
			"name": "Abraçar Sem Forma",
      "description": "<p><strong>Requer: Chamado às Feras</strong></p><p>Você pode se transformar na forma de <strong>coisas naturais inanimadas</strong>...</p>\n<p>Ao <strong>rolar <em>Chamado às Feras</em></strong> para transformar seu corpo em uma <strong>quantidade semelhante</strong> de material natural: um tipo específico de planta, um tipo específico de rocha, ou solo, areia, água, fogo, névoa, etc.</p>\n<ul>\n<li>Você pode perceber o ambiente ao seu redor, mas não pode falar.</li>\n<li>Quando <strong>imóvel</strong>, você parece um espécime normal, ou um amontoado compacto de espécimes, da coisa na qual você se transformou.</li>\n<li>Quando <strong>agindo</strong>, você parece vagamente uma forma humanoide que é <strong>[lenta]</strong> e <strong>[esquisita]</strong>.</li><li>Você assume as características físicas da coisa, embora sua massa tenda a não se dispersar a menos que seja usada força, causando dano.</li></ul> </br><p> <p><strong>Notas sobre Abraçar Sem Forma</strong></p> <p>Brincar com os PRÓs e CONTRAs de cada forma pode ser uma exploração interessante por si só.</p> <ul>     <li>Transformar-se em “rocha” torna você imune à maioria das formas de dano físico, mas também extremamente pesado e barulhento, duro e rígido, mas também frágil.</li>     <li>Transformar-se em “fogo” significa que você queima tudo o que toca e é incorpóreo, mas a água pode ser letal, e ventos fortes podem soprá-lo para longe.</li>     <li>Transformar-se em uma “árvore” significa que sua massa corporal não será suficiente para assumir a forma completa da coisa que você deseja se transformar: você tomará a forma de uma árvore mais jovem? Ou uma versão anormalmente pequena de uma árvore completa? Ou parecerá um toco de árvore (aparentemente) cortado ou quebrado?</li> </ul> </p>",
      "failure": "",
      "partial": "",
      "success": "",
      "failurelabel": "Revés",
      "partiallabel": "Benefício Menor",
      "successlabel": "Grande Benefício!",
      "choices": ""
		},
		"Mark of The Kindred": {
			"name": "Marca dos Irmãos",
      "description": "<p>Quando você <strong>marca um animal</strong> com sujeira e sangue...</p>\n<p>Você pode sentir o que eles sentem até que a marca se deteriore naturalmente. Apenas <strong>uma </strong>marca pode existir por vez. Você pode enviar comandos mentais simples ao animal, mas cada um te deixa [<em><strong>distraído</strong></em>] por alguns minutos.</p> ",
      "failure": "",
      "partial": "",
      "success": "",
      "failurelabel": "Revés",
      "partiallabel": "Benefício Menor",
      "successlabel": "Grande Benefício!",
      "choices": ""
		},
		"Primeval Tongue": {
			"name": "Língua Primeva",
      "description": "<p>Você pode falar a linguagem da natureza...</p>\n<p>Você pode <strong>comunicar-se </strong>com qualquer criatura <strong>sentiente</strong>, sejam pessoas, animais ou até monstros. Quando o faz, descreva como isso acontece.</p> ",
      "failure": "",
      "partial": "",
      "success": "",
      "failurelabel": "Revés",
      "partiallabel": "Benefício Menor",
      "successlabel": "Grande Benefício!",
      "choices": ""
		}
	}
}